Repository: Cussa/kioskplus
Catalog: Windows/dlgEinstellung.*.resx
Languages: ru_ru

# tabPage1.Text
source: Geldschein
ru_ru: Билл акцепторных

# tabPage2.Text
source: Münzprüfer
ru_ru: Монета акцепторных

# tabPage3.Text
source: Preise
ru_ru: Ценообразование

# tabPage4.Text
source: Freischaltung
ru_ru: Регистрация

# groupBox4.Text
source: Geldscheinakzeptor
ru_ru: Билл акцепторных

# tabPage7.Text
source: Schein-I
ru_ru: Билл-I

# label30.Text
source: Frei:
ru_ru: Позвольте:

# label31.Text
source: Wert?:
ru_ru: Стоимость?:

# tabPage8.Text
source: Schein-II
ru_ru: Билл-II

# label40.Text
source: Frei:
ru_ru: Позвольте:

# label41.Text
source: Wert?:
ru_ru: Стоимость?:

# label21.Text
source: Geldscheinakzeptor
ru_ru: Билл акцепторных

# geldschein.Items
source: Aus
ru_ru: OFF

# groupBox2.Text
source: Münzprüfereinstellung
ru_ru: Монета акцепторных конфигурации

# tabPage5.Text
source: Münze-I
ru_ru: Монета-I

# label10.Text
source: Frei:
ru_ru: Позвольте:

# label9.Text
source: Wert?:
ru_ru: Стоимость?:

# tabPage6.Text
source: Münze-II
ru_ru: Монета-II

# label19.Text
source: Frei:
ru_ru: Позвольте:

# label20.Text
source: Wert?:
ru_ru: Стоимость?:

# groupBox3.Text
source: Hardware
ru_ru: Аппаратное обеспечение

# label8.Text
source: Münzprüfer:
ru_ru: Монета акцепторных:

# mpart.Items
source: Keine
ru_ru: Никто

# label7.Text
source: COM Port:
ru_ru: COM-порт:

# groupBox5.Text
source: Preis
ru_ru: Цена

# waehrung.Text
source: €uro
ru_ru: Евро

# label6.Text
source: Den Preis und die Währung können Sie auch im Kuncenter unter http://www.kuncenter.de einstellen
ru_ru: Цена и валюта может быть настроено на клиентах центре на http://www.kuncenter.de

# label5.Text
source: Stunden-Preis:
ru_ru: Цена за час:

# groupBox1.Text
source: Registrierung
ru_ru: Регистрация

# linkLabel1.Text
source: Brauchen Sie eine neue Lizenz? Klicken Sie hier
ru_ru: Do you need any licence? Please click here to get one

# btnReset.Text
source: Neusetzen
ru_ru: Сбросить

# btnRegister.Text
source: Prüfen...
ru_ru: Проверьте ...

# label4.Text
source: Registriert für:
ru_ru: Зарегистрирован с:

# label2.Text
source: Passwort:
ru_ru: Пароль:

# btnOK.Text
source: OK
ru_ru: Хорошо

# btnCancel.Text
source: Abbrechen
ru_ru: Отмена

# $this.Text
source: Einstellung
ru_ru: Конфигурация
