Repository: Cussa/kioskplus
Catalog: Windows/dlgUserAccount.*.resx
Languages: ru_ru

# label1.Text
source: Sie können sich mit Ihren Zugangsdaten jederzeit erneut anmelden und Ihr Guthaben absurfen.
ru_ru: Вы можете войти с вашим Информация об учетной записи в любое время и продолжить использовать свой кредит.

# btnEnde.Text
source: Fertigstellen
ru_ru: Готово

# label10.Text
source: Minuten
ru_ru: минут

# label7.Text
source: Guthaben:
ru_ru: Кредит:

# lemail.Text
source: Email-Adresse:
ru_ru: Электронная почта:

# lnick.Text
source: Nickname:
ru_ru: ник название:

# lnachname.Text
source: Nachname:
ru_ru: Фамилия:

# lvorname.Text
source: Vorname:
ru_ru: Имя:

# label2.Text
source: Kunden-Nr.:
ru_ru: Идентификатор клиента.:

# btnForward.Text
source: Weiter >
ru_ru: Следующая >

# btnBack.Text
source: < Zurück
ru_ru: < Назад

# btnCancel.Text
source: Abbrechen
ru_ru: Отмена

# lwpwd.Text
source: Wiederholung:
ru_ru: Повторите пароль:

# lnpwd.Text
source: Neues Passwort:
ru_ru: Новый пароль:

# isnewPWD.Text
source: Willst du ein neues Passwort ?
ru_ru: Сменить пароль

# laltpwd.Text
source: Passwort:
ru_ru: Пароль:

# label9.Text
source: Nickname:
ru_ru: ник название:

# label8.Text
source: Kunden-Nr.:
ru_ru: Идентификатор клиента.:

# cb10.Text
source: Handy
ru_ru: мобильный

# cb09.Text
source: günstige Kredite
ru_ru: Кредиты

# cb08.Text
source: Sport
ru_ru: спортивный

# cb06.Text
source: Musik
ru_ru: музыка

# cb05.Text
source: Film
ru_ru: фильм

# cb04.Text
source: Flirten
ru_ru: флиртовать

# cb03.Text
source: Chatten
ru_ru: чат

# cb02.Text
source: Surfen
ru_ru: прибой

# label12.Text
source: worin bist du interessiert?
ru_ru: которые Вас интересуют?

# cb01.Text
source: Lesen
ru_ru: читать

# lmobil.Text
source: Mobil:
ru_ru: мобил:

# lfax.Text
source: Telefax:
ru_ru: Факс:

# ltelefon.Text
source: Telefon:
ru_ru: Телефон:

# lplz.Text
source: PLZ / Ort:
ru_ru: почтовый / страна:

# lstr.Text
source: Strasse:
ru_ru: Улица:

# label18.Text
source: Kunden-Nr.:
ru_ru: Идентификатор клиента.:
